[msgId]
aw_07_3000=Shala……atulamah na？
aw_06_3094=Ha……
aw_07_3001=唔噢噢噢噢噢噢！
aw_07_3002=Seah，Baruman！
aw_07_3003=这里是……哪儿……？
aw_07_3004=……？
aw_07_3005=米斯拉……？
aw_07_3006=Mithra……？ No，na，Ahria……
aw_07_3007=Shala……atulamah na。
aw_07_3008=唔
aw_07_3009=业魔！？　业魔！
aw_07_3010=嘁
aw_07_3011=哼！！
aw_07_3012=Halma，Shipah ra……
aw_07_3013=你们在向谁祈祷
aw_07_3014=一群胆小鬼……
aw_07_3015=这些是……！
aw_07_0023=我还在想这样的边境之地怎么会有如此强大的真言反应，看来麻烦事又增加了
aw_07_3016=我还在想这样的边境之地怎么会有如此强大的真言反应
aw_07_3017=看来麻烦事又增加了
aw_07_0023_01=我还在想这样的边境之地怎么会有如此强大的真言反应，看来麻烦事又增加了
aw_07_3016_01=我还在想这样的边境之地怎么会有如此强大的真言反应
aw_07_3017_01=看来麻烦事又增加了
aw_07_3018=赶紧回收真言然后去向Deus殿下报告吧
aw_07_0026=被业魔所污染的不净之地的住民们哟。
aw_07_3019=被业魔所污染的不净之地的住民们哟
aw_07_3020=在汝等被污染的灵魂堕入地狱前，由我来引导你们到达天上吧
aw_07_3021=你们！？　到底在干什么！！　
aw_07_0028=说明什么的可太麻烦了。我可没有引导汝的理由
aw_07_3022=真是麻烦呐
aw_07_3023=我可没有引导汝的理由
aw_07_3024=啊！
aw_07_3025=唔？
aw_07_0031=现在，干掉我你又能得到什么？　太愚蠢了，太愚蠢了。那么我先告辞了
aw_07_3026=现在，干掉我你又能得到什么？
aw_07_3027=太愚蠢了，太愚蠢了
aw_07_3028=那么我先告辞了。
aw_07_3029a=Fagida！　Sabashatta！
aw_07_3029b=Fagida！　Sabashatzta！
aw_07_3030=Mehse，Faama！？Daanya！Fagiida！
aw_07_3031=Daaya！
aw_07_3032=你在干什么……
aw_07_0034=啊啊……这种焦躁感是怎么回事……
aw_07_3033=啊啊……
aw_07_3034=这种焦躁感是怎么回事……
aw_07_0035=绝不会放你们这些家伙回去……我决定了
aw_07_3035=绝不会放你们这些家伙回去……
aw_07_3036=我决定了
aw_07_3037=还剩下一人
aw_07_3038=这份笑容就是你的终结了
aw_07_0040=汝之灵魂不配得到救济。就在此毁灭吧
aw_07_3039=汝之灵魂不配得到救济
aw_07_3040=就在此毁灭吧
aw_07_3041=你说什么？
aw_07_3042=嘁……还是收敛不住
aw_07_3043=噫，救命啊
aw_07_3044=啊？
aw_07_3045=在下只是想拯救这些人的灵魂而已！
aw_07_3046=谁要知道啊！
aw_07_3047=哇嘎呀啊啊！
aw_07_3048=……
aw_07_3049a=哭泣声
aw_07_3049b=哭泣声
aw_07_3050=Hah！Dem……Dem，Baruman！
aw_07_3051=嗯
aw_07_3052=噫——！！
aw_07_3053=……
aw_07_3054=你干得没错
aw_07_3055=但是……
aw_07_3056=这是我要做的事情
aw_07_3057=面对伽路罗的暴行，阿修罗的愤怒爆发了。
aw_07_3058=阿修罗袭击了在天上布阵的舰队。
aw_07_3059=在战斗中，阿修罗发现了船内的迷之设施。
aw_07_3060=伽路罗他们的计划究竟是？
